[
  {
    "titulo": "Apunta tus gastos fijos",
    "detalle": "Los gastos fijos son los que pagamos todos los meses, como alquiler, agua, luz, teléfono, Internet, etc. Es importante resaltar que debes incluir en la lista los impuestos.Tener un registro de los gastos fijos es importante para saber cuánto de la renta familiar sobra todos los meses para invertir, ahorrar o incluso destinar al descanso y al ocio.Asimismo, y si eres un emprendedor, también debes tener un control de los gastos fijos de tu negocio, como el alquiler y los costes de producción.Hay varias maneras de realizar este control, pero para empezar te recomendamos mantener una hoja de cálculo en Google Drive o en Excel, lo que te permitirá organizar, actualizar y guardar tus datos con gran facilidad, además de automatizar cálculos gracias a sus sistemas de fórmulas."
  },
  {
    "titulo": "Separa al menos el 10% de tus ingresos",
    "detalle": "Antes de pagar los gastos fijos, trata de reservar al menos el 10% de tu renta para invertirlo. Esta será una excelente manera para entender de forma simple cómo administrar el dinero, en caso que no tengas mucho tiempo para hacer algunos cálculos.Si ganas un sueldo fijo mensual, esto significa que debes separarlo del mismo. Si trabajas como autónomo, ese porcentaje se separa de todas tus ganancias del mes.El objetivo aquí no es sólo ahorrar dinero por un período de tiempo hasta poder gastarlo en algo superfluo, sino aplicar ese valor para que pueda rendir intereses y convertirse en un patrimonio importante en el futuro.Al principio puede ser difícil “abandonar” ese 10%, pero si te enfocas en el resultado a largo plazo y logras adaptar tu estilo de vida sin hacer grandes sacrificios, en menos de un año ya comenzarás a ver los primeros resultados."
  },
  {
    "titulo": "Aprende a invertir",
    "detalle": "Invertir es una forma de asegurarse de que no gastarás tu dinero en algo superfluo. Pero cuando usamos la palabra “inversión”, puede parecer que estamos hablando de algo que requiere mucho conocimiento previo.¿También piensas así? ¡Pues es exactamente lo contrario!Todo el mundo puede invertir, desde la gente con un perfil más conservador hasta la que tiene uno más audaz. "
  }
]